;------------------------------------------------------------------------------
; UltraDefrag GUI Vietnamese Language Pack.
; Copyright (C) 2010 by Vietnamize Team.
;------------------------------------------------------------------------------
; History --- Date ---------- Full Name
;------------------------------------------------------------------------------
; Revised {Jan. 01, 1900} by {Replace with your name}
;------------------------------------------------------------------------------

; Please keep the header and comments in English and use Latin letters,
; so everyone understands them

; THIS FILE MUST BE SAVED IN UNICODE (UTF-16) ENCODING
; Use \n as a newline character in strings.


; Main window controls.

RESCAN_DRIVES            = Quét Ổ đĩa
SKIP_REMOVABLE_MEDIA     = Không quét các thiết bị di động
CLUSTER_MAP              = Bản đồ khu vực:
ANALYSE                  = Phân tích
DEFRAGMENT               = Chống phân mảnh
OPTIMIZE                 = Tối ưu hóa
PAUSE                    = Tạm dừng
STOP                     = Dừng
REPORT                   = Báo cáo
SETTINGS                 = Thiết đặt
ABOUT                    = Giới thiệu
SHUTDOWN_PC_AFTER_A_JOB  = Tắt Máy Tính sau khi hoàn tất
HIBERNATE_PC_AFTER_A_JOB = Chuyển sang Chế độ Ngủ Đông sau khi hoàn tất

; Drives list items.

VOLUME              = Ổ đĩa
STATUS              = Trạng thái
FILESYSTEM          = Tệp hệ thống
TOTAL               = Tổng dung lượng
FREE                = Dung lượng trống
PERCENT             = Còn trống %

; Status messages

STATUS_RUNNING      = Đang tiến hành...
STATUS_ANALYSED     = Đã phân tích
STATUS_DEFRAGMENTED = Đã chông phân mảnh
STATUS_OPTIMIZED    = Đã tối ưu hóa

; Status bar messages.

DIRS                = thư mục
FILES               = tập tin
FRAGMENTED          = tập tin bị phân mảnh
COMPRESSED          = tệp hệ thống đã nén
MFT                 = MFT

; About window.

ABOUT_WIN_TITLE     = Giới thiệu về Ultra Defragmenter
CREDITS             = Công trạng
LICENSE             = Giấy phép

; Shutdown confirmation

PLEASE_CONFIRM             = Xác nhận
REALLY_SHUTDOWN_WHEN_DONE  = Bạn muốn Tắt Máy sau khi Chống phân mảnh xong?
REALLY_HIBERNATE_WHEN_DONE = Bạn muốn chuyển sang Chế độ Ngủ Đông sau khi Chông phân mảnh xong?
SECONDS_TILL_SHUTDOWN      = giây sau sẽ Tắt Máy
SECONDS_TILL_HIBERNATION   = giây sau sẽ chuyển sang Chế độ Ngủ Đông
YES                        = Có
NO                         = Không

; END OF FILE
